Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# supplements.deleteRuleAccessibility
source: Delete supplement for %@
ar: حذف بدل %@
bg: Изтриване на добавката за %@
bn: %@-এর জন্য ভাতা মুছুন
ca: Elimina el complement per a %@.
cs: Smazat příplatek pro %@
da: Slet tillæg for %@
de: Zuschlag für %@ löschen
el: Διαγραφή προσαύξησης για %@
es: Eliminar suplemento para %@
et: Kustuta lisatasu: %@
fa: حذف فوق‌العاده برای %@
fi: Poista lisäkorvaus: %@
fil: Tanggalin ang dagdag para sa %@
fr: Supprimer le supplément pour %@
he: מחיקת תוספת עבור %@
hi: %@ के लिए अतिरिक्त भुगतान हटाएँ
hr: Izbriši dodatak za %@
hu: Kiegészítés törlése: %@
id: Hapus tunjangan untuk %@
is: Eyða álagi fyrir %@
it: Elimina la maggiorazione per %@
ja: %@の手当を削除
ko: %@에 대한 추가 수당 삭제
lt: Ištrinti priedą: %@
lv: Dzēst piemaksu par %@
nb: Slett tillegg for %@
nl: Verwijder toeslag voor %@
nn: Slett tillegg for %@}]} nebo? Wait invalid due typo. Need correct.
pl: Usuń dodatek dla %@.
pt_br: Excluir adicional para %@
ro: Șterge sporul pentru %@
ru: Удалить надбавку для %@
sk: Odstrániť príplatok pre %@
sl: Izbriši dodatek za %@
sr: Obriši dodatak za %@
sv: Radera tillägg för %@
sw: Futa nyongeza ya %@
ta: %@ க்கான கூடுதல் தொகையை நீக்கு
th: ลบค่าตอบแทนเพิ่มเติมสำหรับ %@ตัว
tr: %@ için ek ödemeyi sil
uk: Видалити доплату для %@
ur: %@ کے لیے اضافی ادائیگی حذف کریں
vi: Xóa phụ cấp cho %@
zh_hans: 删除 %@ 的补贴
zh_hant: 刪除 %@ 的津貼

# supplements.deleteRuleMessage
source: Are you sure you want to delete this supplement?
ar: هل أنت متأكد من رغبتك في حذف هذا البدل؟
bg: Сигурни ли сте, че искате да изтриете тази добавка?
bn: আপনি কি এই ভাতাটি মুছে ফেলতে চান?
ca: Estàs segur que vols eliminar aquest complement?
cs: Opravdu chcete tento příplatek smazat?
da: Er du sikker på, at du vil slette dette tillæg?
de: Möchtest du diesen Zuschlag wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την προσαύξηση;
es: ¿Seguro que quieres eliminar este complemento?
et: Kas soovite kindlasti selle lisatasu kustutada?
fa: آیا مطمئنید می‌خواهید این فوق‌العاده را حذف کنید؟
fi: Haluatko varmasti poistaa tämän lisän?
fil: Sigurado ka bang gusto mong tanggalin ang dagdag na bayad na ito?
fr: Voulez-vous vraiment supprimer ce complément ?
he: האם אתה בטוח שברצונך למחוק תוספת זו?
hi: क्या आप वाकई इस भत्ते को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj dodatak?
hu: Biztosan törlöd ezt a pótlékot?
id: Apakah Anda yakin ingin menghapus tunjangan ini?
is: Ertu viss um að þú viljir eyða þessu álagi?
it: Sei sicuro di voler eliminare questo supplemento?
ja: この手当を削除してもよろしいですか？
ko: 이 추가 수당을 삭제하시겠습니까?
lt: Ar tikrai norite ištrinti šį priedą?
lv: Vai tiešām vēlaties dzēst šo piemaksu?
nb: Er du sikker på at du vil slette dette tillegget?
nl: Weet je zeker dat je deze toeslag wilt verwijderen?
nn: Er du sikker på at du vil slette dette tillegget?
pl: Czy na pewno chcesz usunąć ten dodatek?
pt_br: Tem certeza de que deseja excluir este adicional?
ro: Sigur vrei să ștergi acest spor?
ru: Вы уверены, что хотите удалить эту надбавку?
sk: Naozaj chcete odstrániť tento príplatok?
sl: Ali ste prepričani, da želite izbrisati ta dodatek?
sr: Da li ste sigurni da želite da obrišete ovaj dodatak?
sv: Är du säker på att du vill ta bort det här tillägget?
sw: Una uhakika unataka kufuta nyongeza hii?
ta: இந்தக் கூடுதல் ஊதியத்தை நீக்க விரும்புகிறீர்களா?
th: คุณแน่ใจหรือไม่ว่าต้องการลบเงินเพิ่มนี้?
tr: Bu ek ödemeyi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю доплату?
ur: کیا آپ واقعی یہ اضافی ادائیگی حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa khoản phụ cấp này không?
zh_hans: 你确定要删除此补贴吗？
zh_hant: 確定要刪除此補貼嗎？

# supplements.deleteRuleTitle
source: Delete supplement?
ar: حذف الملحق؟
bg: Изтриване на надбавка?
bn: সাপ্লিমেন্ট মুছবেন?
ca: Eliminar suplement?
cs: Smazat příplatek?
da: Slet tillæg?
de: Zuschlag löschen?
el: Διαγραφή συμπληρώματος;
es: ¿Eliminar suplemento?
et: Kustuta lisatasu?
fa: حذف افزودنی؟
fi: Poista lisä?
fil: Tanggalin ang supplement?
fr: Supprimer le supplément?
he: מחק תוספת?
hi: अनुपूरक हटाएं?
hr: Izbrisati dodatak?
hu: Törlöd a pótlékot?
id: Hapus suplemen?
is: Eyða viðbót?
it: Eliminare supplemento?
ja: 補足を削除しますか？
ko: 수당을 삭제하시겠습니까?
lt: Ištrinti priedą?
lv: Dzēst piedevu?
nb: Slett tillegg?
nl: Supplement verwijderen?
nn: Slett tillegg?
pl: Usunąć dodatek?
pt_br: Excluir suplemento?
ro: Ștergeți suplimentul?
ru: Удалить надбавку?
sk: Odstrániť doplnok?
sl: Izbriši pribitek?
sr: Obrisati dodatak?
sv: Radera tillägg?
sw: Futa ziada?
ta: நிரபூரணை நீக்கவா?
th: ลบส่วนเสริมหรือไม่
tr: Ek silinsin mi?
uk: Видалити надбавку?
ur: اضافی حذف کریں؟
vi: Xóa phụ cấp?
zh_hans: 删除补充？
zh_hant: 刪除補助？

# supplements.editButton
source: Edit supplements
ar: تعديل الملحقات
bg: Редактиране на надбавки
bn: সাপ্লিমেন্ট সম্পাদনা করুন
ca: Editar suplements
cs: Upravit příplatky
da: Rediger tillæg
de: Zuschläge bearbeiten
el: Επεξεργασία συμπληρωμάτων
es: Editar suplementos
et: Redigeeri lisatasusid
fa: ویرایش افزودنی‌ها
fi: Muokkaa lisäyksiä
fil: I-edit ang mga supplement
fr: Modifier les suppléments
he: ערוך תוספות
hi: अनुपूरक संपादित करें
hr: Uredi dodatke
hu: Pótlékok szerkesztése
id: Edit suplemen
is: Breyta viðbótum
it: Modifica supplementi
ja: 補足を編集
ko: 수당 편집
lt: Redaguoti priedus
lv: Rediģēt piedevas
nb: Rediger tillegg
nl: Supplements bewerken
nn: Rediger tillegg
pl: Edytuj dodatki
pt_br: Editar suplementos
ro: Editați suplimente
ru: Редактировать надбавки
sk: Upraviť doplnky
sl: Uredi pribibitke
sr: Uredi dodatke
sv: Redigera tillägg
sw: Hariri ziada
ta: நிரபூரணங்களைத் திருத்தவும்
th: แก้ไขส่วนเสริม
tr: Ekleri düzenle
uk: Редагувати надбавки
ur: اضافیوں میں ترمیم کریں
vi: Chỉnh sửa phụ cấp
zh_hans: 编辑补充
zh_hant: 編輯補助

# supplements.editorHint
source: Supplements are calculated based on shift times. Changes here apply only to this shift.
ar: يتم حساب الملحقات بناءً على أوقات الوردية. التغييرات هنا تنطبق فقط على هذه الوردية.
bg: Надбавките се изчисляват на базата на времето на смяната. Промените тук се отнасят само за тази смяна.
bn: সাপ্লিমেন্ট শিফট সময়ের উপর ভিত্তি করে গণনা করা হয়। এখানে পরিবর্তন শুধুমাত্র এই শিফটের জন্য প্রযোজ্য।
ca: Els suplements es calculen segons les hores del torn. Els canvis aquí s'apliquen només a aquest torn.
cs: Příplatky se počítají na základě času směny. Změny zde se vztahují pouze na tuto směnu.
da: Tillæg beregnes baseret på vaktens tidspunkt. Ændringer her gælder kun for denne vagt.
de: Zuschläge werden basierend auf Schichtzeiten berechnet. Änderungen gelten nur für diese Schicht.
el: Τα συμπληρώματα υπολογίζονται με βάση τα χρονικά όρια της βάρδιας. Οι αλλαγές εδώ ισχύουν μόνο για αυτήν τη βάρδια.
es: Los suplementos se calculan según el horario del turno. Los cambios aquí aplican solo a este turno.
et: Lisatasud arvutatakse vahetuse aja põhjal. Siin tehtud muudatused kehtivad ainult sellele vahetusele.
fa: افزودنی‌ها بر اساس زمان شیفت محاسبه می‌شوند. تغییرات در اینجا فقط برای این شیفت اعمال می‌شوند.
fi: Lisät lasketaan vuoron aikojen perusteella. Tässä tehdyt muutokset koskevat vain tätä vuoroa.
fil: Ang mga supplement ay kinakalkula batay sa oras ng shift. Ang mga pagbabago dito ay naaangkop lamang sa shift na ito.
fr: Les suppléments sont calculés en fonction des heures de travail. Les modifications ici s'appliquent uniquement à ce quart.
he: תוספות מחושבות על בסיס זמני משמרת. שינויים כאן חלים רק על משמרת זו.
hi: अनुपूरक शिफ्ट के समय के आधार पर गणना की जाती है। यहाँ किए गए परिवर्तन केवल इस शिफ्ट पर लागू होते हैं।
hr: Dodaci se izračunavaju na temelju vremena smjene. Promjene ovdje primjenjuju se samo na ovu smjenu.
hu: A pótlékok a műszak időpontja alapján kerülnek kiszámításra. Az itt végrehajtott módosítások csak erre a műszakra érvényesek.
id: Suplemen dihitung berdasarkan waktu shift. Perubahan di sini hanya berlaku untuk shift ini.
is: Viðbætur eru reiknaðar út frá vaktartímum. Breytingar hér gilda aðeins fyrir þessa vakt.
it: I supplementi vengono calcolati in base all'orario del turno. Le modifiche qui si applicano solo a questo turno.
ja: 補足はシフト時間に基づいて計算されます。ここでの変更はこのシフトにのみ適用されます。
ko: 수당은 근무 시간을 기준으로 계산됩니다. 여기서의 변경사항은 이 근무에만 적용됩니다.
lt: Priedai skaičiuojami pagal pamainų laiką. Čia atliekami pakeitimai taikomi tik šiai pamamai.
lv: Piedevas tiek aprēķinātas uz pamata maiņas laika. Izmaiņas šeit attiecas tikai uz šo maiņu.
nb: Tillegg beregnes basert på vaktens tid. Endringer her gjelder kun for denne vakten.
nl: Supplements worden berekend op basis van vachttijden. Wijzigingen hier gelden alleen voor deze vacht.
nn: Tillegg beregnes basert på vaktens tid. Endringer her gjelder kun for denne vakten.
pl: Dodatki obliczane są na podstawie czasu zmiany. Zmiany tutaj dotyczą tylko tej zmiany.
pt_br: Os suplementos são calculados com base no horário do turno. As alterações aqui se aplicam apenas a este turno.
ro: Suplimentele se calculează pe baza orelor schimbului. Modificările aici se aplică doar acestui schimb.
ru: Надбавки рассчитываются на основе времени смены. Изменения здесь применяются только к этой смене.
sk: Doplnky sa počítajú na základe času zmeny. Zmeny tu sa vzťahujú len na túto zmenu.
sl: Pribibitki se izračunajo glede na čase izmene. Spremembe tukaj veljajo samo za to izmeno.
sr: Dodaci se obračunavaju na osnovu vremena smene. Izmene ovde važe samo za ovu smenu.
sv: Tillägg beräknas baserat på skifttider. Ändringar här gäller endast för detta skift.
sw: Ziada inakokotwa kulingana na muda wa zamu. Mabadiliko hapa yanatumika kwa ziada hii tu.
ta: நிரபூரணங்கள் ஷிஃப்ட் நேரத்தின் அடிப்படையில் கணக்கிடப்படுகின்றன. இங்கே செய்த மாற்றங்கள் இந்த ஷிஃப்டுக்கு மட்டுமே பொருந்தும்.
th: ส่วนเสริมคำนวณจากเวลากะ การเปลี่ยนแปลงที่นี่ใช้ได้เฉพาะกะนี้เท่านั้น
tr: Ekler vardiya saatlerine göre hesaplanır. Buradaki değişiklikler yalnızca bu vardiyaya uygulanır.
uk: Надбавки розраховуються на основі часу зміни. Зміни тут стосуються лише цієї зміни.
ur: اضافیوں کا حساب شفٹ کے اوقات کی بنیاد پر لگایا جاتا ہے۔ یہاں تبدیلیاں صرف اس شفٹ پر لاگو ہوتی ہیں۔
vi: Phụ cấp được tính dựa trên thời gian ca làm việc. Những thay đổi ở đây chỉ áp dụng cho ca này.
zh_hans: 补充根据班次时间计算。此处的更改仅适用于此班次。
zh_hant: 補助根據班次時間計算。此處的變更僅適用於此班次。

# supplements.editRuleAccessibility
source: Edit supplement for %@
ar: تعديل بدل %@
bg: Редактиране на добавката за %@
bn: %@-এর জন্য ভাতা সম্পাদনা করুন
ca: Edita el complement per a %@
cs: Upravit příplatek pro %@
da: Rediger tillæg for %@
de: Zuschlag für %@ bearbeiten
el: Επεξεργασία προσαύξησης για %@
es: Editar suplemento para %@
et: Muuda lisatasu: %@
fa: ویرایش فوق‌العاده برای %@
fi: Muokkaa lisäkorvausta: %@
fil: I-edit ang dagdag para sa %@
fr: Modifier le supplément pour %@
he: עריכת תוספת עבור %@
hi: %@ के लिए अतिरिक्त भुगतान संपादित करें
hr: Uredi dodatak za %@
hu: Kiegészítés szerkesztése: %@
id: Edit tunjangan untuk %@
is: Breyta álagi fyrir %@
it: Modifica la maggiorazione per %@
ja: %@の手当を編集
ko: %@에 대한 추가 수당 편집
lt: Redaguoti priedą: %@
lv: Rediģēt piemaksu par %@
nb: Rediger tillegg for %@
nl: Bewerk toeslag voor %@
nn: Rediger tillegg for %@
pl: Edytuj dodatek dla %@
pt_br: Editar adicional para %@
ro: Editează sporul pentru %@
ru: Изменить надбавку для %@
sk: Upraviť príplatok pre %@
sl: Uredi dodatek za %@
sr: Izmeni dodatak za %@
sv: Redigera tillägg för %@
sw: Hariri nyongeza ya %@
ta: %@ க்கான கூடுதல் தொகையைத் திருத்து
th: แก้ไขค่าตอบแทนเพิ่มเติมสำหรับ %@
tr: %@ için ek ödemeyi düzenle
uk: Редагувати доплату для %@
ur: %@ کے لیے اضافی ادائیگی میں ترمیم کریں
vi: Chỉnh sửa phụ cấp cho %@
zh_hans: 编辑 %@ 的补贴
zh_hant: 編輯 %@ 的津貼

# supplements.editTitle
source: Shift Supplements
ar: ملحقات الوردية
bg: Надбавки за смяна
bn: শিফট সাপ্লিমেন্ট
ca: Suplements del torn
cs: Příplatky ke směně
da: Vagtillæg
de: Schichtzuschläge
el: Συμπληρώματα Βάρδιας
es: Suplementos del Turno
et: Vahetuse lisatasud
fa: افزودنی‌های شیفت
fi: Vuoron lisät
fr: Suppléments de quart
he: תוספות משמרת
hi: शिफ्ट अनुपूरक
hr: Dodaci za smjenu
hu: Műszak pótlékai
id: Suplemen Shift
is: Viðbætur vaktarinnar
it: Supplementi turno
ja: シフト補足
ko: 근무 수당
lt: Pamainų priedai
lv: Maiņas piedevas
nb: Tillegg for vakt
nl: Vacht-supplements
nn: Tillegg for vakt
pl: Dodatki do zmiany
pt_br: Suplementos de Turno
ro: Suplimente pentru schimb
ru: Надбавки за смену
sk: Doplnky zmeny
sl: Pribibitki izmene
sr: Dodaci za smenu
sv: Skifttillägg
sw: Ziada za Zamu
ta: ஷிஃப்ட் நிரபூரணங்கள்
th: ส่วนเสริมของกะ
tr: Vardiya Ekleri
uk: Надбавки за зміну
ur: شفٹ اضافی
vi: Phụ cấp ca làm việc
zh_hans: 班次补充
zh_hant: 班次補助

# supplements.noRules
source: No supplements
ar: لا توجد ملحقات
bg: Няма надбавки
bn: কোনো সাপ্লিমেন্ট নেই
ca: Cap suplement
cs: Žádné příplatky
da: Ingen tillæg
de: Keine Zuschläge
el: Κανένα συμπλήρωμα
es: Sin suplementos
et: Lisatasusid pole
fa: بدون افزودنی
fi: Ei lisäyksiä
fil: Walang supplement
fr: Aucun supplément
he: אין תוספות
hi: कोई अनुपूरक नहीं
hr: Nema dodataka
hu: Nincs pótlék
id: Tidak ada suplemen
is: Engar viðbætur
it: Nessun supplemento
ja: 補足なし
ko: 수당 없음
lt: Nėra priedų
lv: Nav piedevu
nb: Ingen tillegg
nl: Geen supplements
nn: Ingen tillegg
pl: Brak dodatków
pt_br: Nenhum suplemento
ro: Niciun supliment
ru: Нет надбавок
sk: Žiadne doplnky
sl: Ni pribibitkov
sr: Nema dodataka
sv: Inga tillägg
sw: Hakuna ziada
ta: நிரபூரணங்கள் இல்லை
th: ไม่มีส่วนเสริม
tr: Ek yok
uk: Немає надбавок
ur: کوئی اضافی نہیں
vi: Không có phụ cấp
zh_hans: 无补充
zh_hant: 無補助

# supplements.noRulesHint
source: Tap the button below to add a supplement
ar: اضغط على الزر أدناه لإضافة ملحق
bg: Натиснете бутона по-долу, за да добавите надбавка
bn: একটি সাপ্লিমেন্ট যোগ করতে নিচের বোতামটি ট্যাপ করুন
ca: Toca el botó de sota per afegir un suplement
cs: Klepnutím na tlačítko níže přidáte příplatek
da: Tryk på knappen nedenfor for at tilføje et tillæg
de: Tippe auf den Button unten, um einen Zuschlag hinzuzufügen
el: Πατήστε το κουμπί παρακάτω για να προσθέσετε ένα συμπλήρωμα
es: Toca el botón abajo para añadir un suplemento
et: Lisatasu lisamiseks klõpsa alloleval nupul
fa: برای افزودن افزودنی بر دکمه زیر ضربه بزنید
fi: Lisää lisä napauttamalla alla olevaa painiketta
fil: Pindutin ang button sa ibaba upang magdagdag ng supplement
fr: Appuyez sur le bouton ci-dessous pour ajouter un supplément
he: הקש על הכפתור למטה כדי להוסיף תוספת
hi: अनुपूरक जोड़ने के लिए नीचे दिए गए बटन को दबाएं
hr: Dodirnite gumb ispod da biste dodali dodatak
hu: Nyomd meg az alábbi gombot egy pótlék hozzáadásához
id: Ketuk tombol di bawah untuk menambah suplemen
is: Ýttu á hnappinn hér að neðan til að bæta við viðbót
it: Tocca il pulsante sotto per aggiungere un supplemento
ja: 下のボタンをタップして補足を追加
ko: 아래 버튼을 눌러 수당을 추가하세요
lt: Norėdami pridėti priedą, bakstelėkite žemiau esantį mygtuką
lv: Nospiediet tālāk redzamo pogu, lai pievienotu piedevu
nb: Trykk på knappen under for å legge til et tillegg
nl: Tik op de knop hieronder om een supplement toe te voegen
nn: Trykk på knappen under for å legge til et tillegg
pl: Naciśnij przycisk poniżej, aby dodać dodatek
pt_br: Toque no botão abaixo para adicionar um suplemento
ro: Atingeți butonul de mai jos pentru a adăuga un supliment
ru: Нажмите кнопку ниже, чтобы добавить надбавку
sk: Klepnutím na tlačidlo nižšie pridajte doplnok
sl: Dotakni gumb spodaj, da dodaš pribitek
sr: Pritisnite dugme ispod da dodate dodatak
sv: Tryck på knappen nedan för att lägga till ett tillägg
sw: Gusa kitufe hapa chini kuongeza ziada
ta: நிரபூரணத்தைச் சேர்க்க கீழே உள்ள பொத்தானைத் தட்டவும்
th: แตะปุ่มด้านล่างเพื่อเพิ่มส่วนเสริม
tr: Ek eklemek için aşağıdaki düğmeye dokunun
uk: Натисніть кнопку нижче, щоб додати надбавку
ur: اضافی شامل کرنے کے لیے نیچے والے بٹن کو دبائیں
vi: Nhấn nút bên dưới để thêm phụ cấp
zh_hans: 点击下方按钮添加补充
zh_hant: 點擊下方按鈕以新增補助

# supplements.resetToStandard
source: Reset to standard
ar: إعادة تعيين إلى المعيار
bg: Възстановяване на стандартното
bn: স্ট্যান্ডার্ডে রিসেট করুন
ca: Restablir a l'estàndard
cs: Obnovit na výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στο πρότυπο
es: Restablecer a estándar
et: Taasta standardne
fa: بازگردانی به استاندارد
fi: Palauta vakioarvot
fil: Ibalik sa standard
fr: Réinitialiser à la valeur par défaut
he: איפוס לסטנדרט
hi: मानक पर रीसेट करें
hr: Vrati na standardno
hu: Visszaállítás alapértelmezettre
id: Setel ulang ke standar
is: Endursetja á staðlað
it: Ripristina a standard
ja: 標準にリセット
ko: 기본값으로 재설정
lt: Atstatyti į numatytuosius
lv: Atiestatīt uz standarta
nb: Tilbakestill til standard
nl: Teruggezet naar standaard
nn: Tilbakestill til standard
pl: Przywróć ustawienia standardowe
pt_br: Redefinir para padrão
ro: Resetați la standard
ru: Вернуть к стандартным
sk: Obnoviť na štandard
sl: Povrni na privzeto
sr: Vrati na standardno
sv: Återställ till standard
sw: Rudisha kwa kiwango
ta: நிலையான நிலைக்குத் திரும்பிச் செல்லவும்
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Standart ayarlara sıfırla
uk: Скинути на стандарт
ur: معیار کے مطابق دوبارہ سیٹ کریں
vi: Đặt lại về tiêu chuẩn
zh_hans: 重置为标准
zh_hant: 重設為標準

# supplements.tariff
source: Tariff
ar: التعرفة
bg: Тариф
bn: ট্যারিফ
ca: Tarifa
cs: Tarif
da: Takst
de: Tarif
el: Τιμολόγιο
es: Tarifa
et: Tariif
fa: تعرفه
fi: Tariffi
fr: Tarif
he: תעריף
hi: टैरिफ
hr: Tarifa
hu: Tarifa
id: Tarif
is: Gjald
it: Tariffa
ja: 料金表
ko: 요금
lt: Tarifa
lv: Tarifs
nl: Tarief
pl: Stawka
pt_br: Tarifa
ro: Tarif
ru: Тариф
sk: Tarifa
sl: Tarifa
sr: Tarifa
sw: Kiwango cha bei
ta: கட்டணம்
th: อัตราค่า
tr: Tarife
uk: Тариф
ur: ٹیرف
vi: Biểu giá
zh_hans: 费率
zh_hant: 費率

# sync.failedWithLastSync
source: Sync failed · Last: %@
ar: فشل المزامنة · الأخير: %@
bg: Синхронизирането се провали · Последно: %@
bn: সিঙ্ক ব্যর্থ · শেষ: %@
ca: Sincronització fallida · Última: %@
cs: Synchronizace selhala · Naposledy: %@
da: Synkronisering mislykkedes · Sidst: %@
de: Sync fehlgeschlagen · Zuletzt: %@
el: Ο συγχρονισμός απέτυχε · Τελευταία: %@
es: Sincronización fallida · Última: %@
et: Sünk nurjus · Viimane: %@
fa: همگام‌سازی ناموفق · آخرین: %@
fi: Synkrointi epäonnistui · Viimeksi: %@
fil: Sync ay nabigo · Huling: %@
fr: Synchro échouée · Dernier : %@
he: סנכרון נכשל · אחרון: %@
hi: सिंक विफल · अंतिम: %@
hr: Sinkronizacija neuspješna · Zadnja: %@
hu: Szinkronizálás sikertelen · Legutóbb: %@
id: Sinkronisasi gagal · Terakhir: %@
is: Samstilling mistókst · Síðast: %@
it: Sincronizzazione non riuscita · Ultima: %@
ja: 同期失敗 · 最後：%@
ko: 동기화 실패 · 마지막: %@
lt: Sinchronizavimas nepavyko · Paskutinis: %@
lv: Sinhronizācija neizdevās · Pēdējā: %@
nb: Synk feilet · Sist: %@
nl: Sync mislukt · Laatst: %@
nn: Synk feilet · Sist: %@
pl: Synchronizacja nie powiodła się · Ostatnio: %@
pt_br: Sincronização falhou · Última: %@
ro: Sincronizare eșuată · Ultima: %@
ru: Синхронизация не удалась · Последняя: %@
sk: Synchronizácia zlyhala · Naposledy: %@
sl: Sinhronizacija je bila neuspešna · Zadnja: %@
sr: Sinhronizacija neuspešna · Poslednja: %@
sv: Synkronisering misslyckades · Senast: %@
sw: Kusawazisha kumefeli · Mwisho: %@
ta: ஒத்திசைவு தவறியது · கடைசியாக: %@
th: การซิงค์ล้มเหลว · ครั้งสุดท้าย: %@
tr: Senkronizasyon başarısız · Son: %@
uk: Синхронізація не вдалась · Останнє: %@
ur: سنکرونائزیشن ناکام · آخری: %@
vi: Đồng bộ thất bại · Lần cuối: %@
zh_hans: 同步失败 · 最后：%@
zh_hant: 同步失敗 · 最後：%@

# sync.hoursAgo
source: %dh ago
ar: منذ %d ساعة
bg: преди %d ч
bn: %dঘ আগে
ca: %dh fa
cs: před %d h
da: %d t siden
de: vor %d h
el: %dh πριν
es: hace %d h
et: %d h tagasi
fa: %d ساعت پیش
fi: %d h sitten
fil: %dh na ang nakaraang
fr: il y a %dh
he: %dh שעות
hi: %d घंटे पहले
hr: %dh prije
hu: %d ó múlva
id: %dj yang lalu
is: %dh síðan
it: %dh fa
ja: %d時間前
ko: %d시간 전
lt: prieš %dh
lv: %d h atpakaļ
nb: %d t siden
nl: %du geleden
nn: %dh siden
pl: %dh temu
pt_br: %dh atrás
ro: %dh în urmă
ru: %d ч назад
sk: pred %d h
sl: %d h nazaj
sr: Pre %d h
sv: %dh sedan
sw: %dh iliyopita
ta: %d மணிநேரம் முன்பு
th: %d ชม ที่แล้ว
tr: %d saat önce
uk: %d год тому
ur: %dh پہلے
vi: %dh trước
zh_hans: %d小时前
zh_hant: %d 小時前

# sync.justNow
source: just now
ar: للتو
bg: току що
bn: এখনই
ca: fa poc
cs: právě teď
da: lige nu
de: gerade eben
el: μόλις τώρα
es: justo ahora
et: just praegu
fa: همین الآن
fi: juuri nyt
fil: kaagad
fr: à l'instant
he: זה עתה
hi: अभी
hr: upravo sada
hu: imént
id: baru saja
is: nú þestuð
it: proprio adesso
ja: たった今
ko: 방금
lt: ką tik
lv: tikko tagad
nb: nå nettopp
nl: zojuist
nn: nå nettopp
pl: właśnie teraz
pt_br: agora mesmo
ro: chiar acum
ru: только что
sk: práve teraz
sl: pravkar
sr: upravo sada
sv: just nu
sw: sasa hivi
ta: இப்போது தான்
th: เมื่อสักครู่นี้
tr: az önce
uk: щойно
ur: ابھی ابھی
vi: vừa xong
zh_hans: 刚才
zh_hant: 剛才

# sync.minutesAgo
source: %dm ago
ar: %dم منذ
bg: преди %d мин
bn: %dমি আগে
ca: %d min fa
cs: před %d min
da: %d min siden
de: vor %d min
el: %d λεπ πριν
es: hace %d min
et: %d min tagasi
fa: %d دقیقه پیش
fi: %d min sitten
fil: %d min na ang nakaraang
fr: il y a %d min
he: %d דקות שעבר
hi: %d मिनट पहले
hr: %d min prije
hu: %d perc múlva
id: %dm yang lalu
is: %d mín síðan
it: %d min fa
ja: %d分前
ko: %d분 전
lt: prieš %dm
lv: %d min atpakaļ
nb: %d min siden
nl: %dm geleden
nn: %d min siden
pl: %d min temu
pt_br: %dmin atrás
ro: %dmin în urmă
ru: %d мин назад
sk: pred %d min
sl: %d min nazaj
sr: Pre %d min
sv: %d min sedan
sw: %dm iliyopita
ta: %d நிமிடங்கள் முன்பு
th: %d นาที ที่แล้ว
tr: %d dakika önce
uk: %d хв тому
ur: %dm پہلے
vi: %d phút trước
zh_hans: %d分钟前
zh_hant: %d 分鐘前

# sync.offline
source: Offline
ar: غير متصل
bg: Офлайн
bn: অফলাইন
ca: Desconnectat
el: Χωρίς σύνδεση
es: Sin conexión
et: Ühenduseta
fa: آفلاین
fi: Yhteys katkaistu
fr: Hors ligne
he: לא מקוון
hi: ऑफलाइन
hr: Nema veze
hu: Nincs kapcsolat
is: Ótengd
it: Non in linea
ja: オフライン
ko: 오프라인
lt: Atsijungta
lv: Bezsavienojuma režīmā
nb: Frakoblet
nn: Frakoblet
ro: Deconectat
ru: Не в сети
sl: Brez povezave
sr: Odspojen
sv: Frånkopplad
sw: Bila mtandao
ta: இணையத்திற்கு இணைக்கப்படாமல்
th: ออฟไลน์
tr: Çevrimdışı
uk: Автономно
ur: آن لائن سے منقطع
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線

# sync.syncFailed
source: Sync failed
ar: فشل المزامنة
bg: Синхронизирането се провали
bn: সিঙ্ক ব্যর্থ
ca: Sincronització fallida
cs: Synchronizace selhala
da: Synkronisering mislykkedes
de: Synchronisierung fehlgeschlagen
el: Ο συγχρονισμός απέτυχε
es: Sincronización fallida
et: Sünkroonimine nurjus
fa: همگام‌سازی ناموفق
fi: Synkrointi epäonnistui
fil: Sync ay nabigo
fr: Synchronisation échouée
he: סנכרון נכשל
hi: सिंक विफल
hr: Sinkronizacija neuspješna
hu: Szinkronizálás sikertelen
id: Sinkronisasi gagal
is: Samstilling mistókst
it: Sincronizzazione non riuscita
ja: 同期失敗
ko: 동기화 실패
lt: Sinchronizavimas nepavyko
lv: Sinhronizācija neizdevās
nb: Synkronisering feilet
nl: Synchronisatie mislukt
nn: Synkronisering feilet
pl: Synchronizacja nie powiodła się
pt_br: Sincronização falhou
ro: Sincronizare eșuată
ru: Синхронизация не удалась
sk: Synchronizácia zlyhala
sl: Sinhronizacija je bila neuspešna
sr: Sinhronizacija neuspešna
sv: Synkronisering misslyckades
sw: Kusawazisha kumefeli
ta: ஒத்திசைவு தவறியது
th: การซิงค์ล้มเหลว
tr: Senkronizasyon başarısız
uk: Синхронізація не вдалась
ur: سنکرونائزیشن ناکام
vi: Đồng bộ thất bại
zh_hans: 同步失败
zh_hant: 同步失敗
